{
  "title": "بلاگ ادتریس: در مورد ترکر و اتریبیوشن بیشتر بدانید",
  "description": "همه چیز در مورد ترکر، اتریبیوشن و شمارش نصب اپلیکیشن ها در بلاگ ادتریس",
  "privacy": "سیاست‌نامه حریم خصوصی",
  "privacy-item1-title": "مقدمه",
  "privacy-item1-des": "پلتفرم ادتریس همواره به حریم خصوصی کاربران خود احترام می‌گذارد. با توجه به ضرورت و لزوم استفاده از سیاست حفظ حریم خصوصی کاربران و رازداری داده‌های کسب‌وکار، پلتفرم ادتریس وظیفه خود می‌داند که روند استفاده از وب‌سایت خود را هنگام پردازش داده‌های شما به صورت شفاف ارائه بدهد.\nدر صورت ایجاد هرگونه سؤال مربوط به حفظ اطلاعات کاربری خود، لطفاً از طریق info@adtrace.io با پلتفرم ادتریس در ارتباط باشید.\nاین سیاست‌گذاری شامل انواع اطلاعاتی است، که از شما بعنوان کاربر هنگام ورود به پنل کاربری panel.adtrace.io درخواست نموده یا ممکن است هنگام مراجعه به وب سایت www.Adtrace.com (“وب سایت” ادتریس) ارائه داده‌باشید.\nلذا به منظور آگاهی کامل از سیاست و عملکرد ادتریس در این زمینه، مطالعه این متن، تحت عنوان «سیاست‌نامه حریم خصوصی» ضروری است.\nلطفاً سیاست‌گذاری ادتریس در مورد حریم خصوصی داده‌های کاربران را با دقت بخوانید تا خط‌مشی و شیوه‌های مربوط به اطلاعات شما و نحوه برخورد با آنها را متوجه شوید. استفاده از این سرویس، به این معنی است که شما با این نحوه سیاست‌گذاری در مورد حفظ حریم خصوصی داده‌هایتان موافق هستید. توجه به این نکته ضروری است که این خط‌مشی ممکن است دچار تغییر شود. استفاده مستمر شما از این وب‌سایت، پس از ایجاد تغییرات و به‌روزرسانی آن، به معنای پذیرش تغییرات تلقی می‌شود، بنابراین لطفاً شیوه سیاست‌گذاری و خط‌مشی پلتفرم ادتریس را به صورت دوره‌ای پس از هر به‌روزرسانی‌ بررسی کنید.\nاین سند، روند جمع‌آوری، استفاده، محافظت داده‌ها و یک واژه‌نامه است که مطالعه آن برای آگاهی بیشتر راجع به موارد بالا پیشنهاد می‌شود.",
  "privacy-item2-title": "در مورد ادتریس",
  "privacy-item2-des": "ادتریس، پلتفرم اتریبیوشن و آنالیتیکس است که خدمات شمارش نصب، حذف و نصب مجدد اپلیکیشن و تحلیل رفتار کاربران را ارائه می‌دهد.",
  "privacy-item3-title": "تدوین سند",
  "privacy-item3-des": "این متن مطابق با آخرین تغییرات قوانین و مقررات موضوعه کشور تدوین شده و مبیّن کلیه حقوق شما تحت قانون تجارت الکترونیکی مصوب و اسناد ذی‌ربط است.",
  "privacy-item4-title": "",
  "privacy-item4-des": "نصب: منظور Install و باز شدن اپلیکیشن (Application) است.\nنصب ارگانیک (Organic Install): به نصب‌هایی اطلاق می‌شود که کاربر بدون درگیر شدن با تبلیغی نصب اپلیکیشن را انجام داده است.\nنصب غیر ارگانیک (Non-Organic Install): به نصب‌هایی اطلاق می‌شود که کاربر با درگیر شدن با تبلیغی نصب اپلیکیشن را انجام داده است.\nادتریس (Adtrace): سامانه نرم‌افزاری که خدمات شمارش نصب، حذف و نصب مجدد اپلیکیشن و تحلیل رفتار کاربران را ارائه می‌دهد.\nپلتفرم ادتریس(Adtrace Platform): سامانه ادتریس که خدمات شمارش نصب، حذف اپلیکیشن و نصب مجدد اپلیکیشن را ارائه می‌دهد.\nگوگل‌ادز (Google Ads): انواع تبلیغات بر روی شبکه تبلیغاتی Google\nSDK: مجموعه توابع و کتابخانه‌ای که در اختیار توسعه‌دهنده اپلیکیشن قرارداده می‌شود تا در اپلیکیشن مورد نظر جایگذاری شود.\nترکر (Tracker): لینک‌های تبلیغاتی ساخته شده در ادتریس که کاربر را به یک صفحه مشخص شده هدایت می‌کند.",
  "privacy-item5-title": "کدام اطلاعات توسط ادتریس جمع آوری می شوند",
  "privacy-item5-des": "اطلاعات ممکن است هنگام استفاده شما از خدمات پلتفرم ادتریس (اطلاعات فنی و گزارش‌های سرور عمدتاً به این شیوه جمع‌آوری می‌شوند و در سرورهای ما نگهداری می‌شوند) در دسترس و اختیار ادتریس قرار گیرد، همچنین ممکن است اطلاعات را مستقیماً از شما دریافت کند (هنگام ایجاد حساب کاربری، ثبت نظر، تماس و مکاتبه با پشتیبانی و یا تکمیل هر فرم یا ورود اختیاری اطلاعات)",
  "privacy-item6-title": "خدمات ارائه شده",
  "privacy-item6-des": "پس از بارگزاری SDK ادتریس در اپلیکیشن خود، صاحب اپلیکیشن:\n• به لحاظ قانونی مالک اپلیکیشن است یا وکالت قانونی از صاحب اپلیکیشن دارد.\n• اجازه انتقال داده‌های مرتبط با رفتار مشتریان خود به سرورهای پلتفرم ادتریس از طریق این SDK را به پلتفرم ادتریس داده است.\n• اقدام به مهندسی معکوس سرویس ادتریس و یا تلاش برای دسترسی به اطلاعات ذخیره شده سایر مشتریان و کاربران بر روی پلتفرم ادتریس ننماید.\n• بدون اجازه کتبی، سرویس ادتریس را در اختیار اشخاص ثالث قرار ندهد.\n• اقدامی انجام ندهد که سبب ارسال اطلاعات غلط توسط SDK یا اخلال در روند سرویس‌دهی پلتفرم ادتریس گردد.",
  "privacy-item7-title": "تعهدات",
  "privacy-item7-des": "ادتریس تعهد دارد دسترسی کامل فنی برای اضافه کردن اپلیکیشن (Application)، ترکر (Tracker)، رویداد (Event) و همچنین مشاهده نتایج را در اختیار صاحب اپلیکیشن قرار دهد.",
  "privacy-item8-title": "اطلاعات در اختیار چه اشخاصی قرار می‌گیرند",
  "privacy-item8-des": "ادتریس خود را موظف می‌داند که تمام اطلاعات و داده‌های کسب‌وکار را تنها به صاحب اپلیکیشن که مشخصات وی در هنگام عقد قرارداد در سند، ثبت شده‌است قرار دهد.",
  "privacy-item9-title": " امنیت اطلاعات شخصی",
  "privacy-item9-des": " یکی از اولویت‌های اصلی ادتریس محافظت از اطلاعات حساب کاربرانی است که اقدام به نصب اپلیکیشن نموده‌اند و در همین راستا جلوگیری از دسترسی‌های غیرمجاز به این اطلاعات است لذا از قرار دادن این داده‌ها جز به صاحب اپلیکیشن خودداری می‌نماید.\nبرای هر بار ورود به حساب کاربری پلتفرم ادتریس از رمز خاص خود کاربر استفاده می‌شود که تنها با دسترسی به آدرس ایمیل که از طریق آن در ادتریس، حساب کاربری خود را ایجاد کرده‌اید امکان‌پذیر است.\nعلی‌رغم تمام رویه‌های ایمنی که ادتریس مطابق با قانون به هنگام ارائه خدمات اتخاذ کرده است، متاسفانه تدابیر امنیتی را نمی‌توان به صورت صددرصدی تضمین نمود، بنابراین مقتضی است:\nاز اطلاعات حساب کاربری خود محافظت کرده و آن‌ها را در اختیار اشخاص دیگر قرار ندهید.\nرمز عبوری را انتخاب نمایید که حتی‌الامکان برای دیگران غیر قابل حدس باشد.\nدر دادن دسترسی به اشخاص غیر یا واگذاری آدرس ایمیل که با آن حساب کاربری ایجاد کرده‌اید، احتیاط نمایید. در غیر این صورت و در موارد دسترسی اشخاص دیگر به رمز عبور شما، تمامی مسئولیت هرگونه استفاده یا سوءاستفاده از حساب کاربری شما به عهدۀ شخص شماست و ادتریس هیچ‌گونه مسئولیتی در این مورد ندارد.",
  "privacy-item10-title": "پرداخت",
  "privacy-item10-des": "پلتفرم ادتریس مختار است پس از یک ماه از عدم تسویه حساب طرف دوم، حساب کاربری کاربر را غیر فعال کرده و از دسترس خارج نماید. در صورت عدم تسویه ، برای مدتی بیش از آنچه در قرارداد فی مابین ذکر شده‌است، پلتفرم ادتریس مختار است که اطلاعات کاربری را از سیستم ادتریس حذف نماید.",
  "privacy-item11-title": "درخواست ثبت‌نام",
  "privacy-item11-des": "شما می توانید درخواست های ثبت‌نام خود را به نشانی الکترونیکی info@Adtrace.io ارسال نمایید.\nدرخواست شما در هیچ یک از موارد فوق متضمن پرداخت هزینه نمی‌باشد.\nدر هنگام ثبت‌نام ممکن است اطلاعاتی را به منظور صحت‌سنجی شخص حقیقی درخواست کند. این اقدامات و تدابیر با هدف محافظت از اطلاعات و جلوگیری از دسترسی‌های غیرمجاز به اطلاعات شخصی شما انجام می‌شوند.\nادتریس هر درخواست را در اسرع وقت پاسخ خواهد داد.",
  "privacy-item12-title": "شیوه حل اختلاف",
  "privacy-item12-des": "مسائل پيش‌بيني نشده و كليه اختلافاتي كه ممكن است در ارتباط با تفسير يا اجراي قرارداد يا نحوه انجام تعهدات هر يك از طرفين قرارداد به‌وجود آيد و از طريق مكاتبه و مذاكره حل و فصل خواهد شد لذا در موارد خاص که طرفین از طریق مذاکره قادر به حل مورد نباشند از طریق مراجع ذی‌صلاح قانونی پیگیری خواهد شد."
}